 export const courses = {
  "6i67sm": {
    "_id": "6i67sm",
    "description": "направление фитнеса, основанное на наборе аэробных упражнений, выполняемых с помощью специальной ступеньки (степ-платформы). Данное направление было разработано в 1989 году Джиной Миллер: травмировав колено, она обратилась к различным методикам восстановления сустава, но наибольший эффект показали простые упражнения в виде шагов на молочном ящике. Впоследствии эти упражнения Миллер положила в основу целого комплекса, который и стал называться степ-аэробикой.",
    "directions": ["Для начинающих", "Для похудения", "Для детей"],
    "fitting": [
      "Хотите укрепить дыхательную и сердечно-сосудистой системы",
      "Быстрый сбросить лишние килограммы",
      "Улучшить настроение, повысить жизненный тонус"
    ],
    "nameEN": "StepAirobic",
    "nameRU": "Степ-аэробика",
    "order": 4,
    "workouts": ["e9ghsb", "a1rqtt", "mstcbg", "t3cpno"]
  },
  "ab1c3f": {
    "_id": "ab1c3f",
    "description": "это философия здорового образа жизни. Тот, кто занимается йогой, становится здоровее и выносливее. Благодаря комплексному воздействию упражнений происходит проработка всех групп мышц.",
    "directions": [
      "Йога для новичков",
      "Классическая йога",
      "Йогатерапия",
      "Кундалини-йога",
      "Хатха-йога",
      "Аштанга-йога"
    ],
    "fitting": [
      "Давно хотели попробовать йогу, но не решались начать",
      "Хотите укрепить позвоночник, избавиться от болей в спине",
      "Ищете активность, полезную для тела и души"
    ],
    "nameEN": "Yoga",
    "nameRU": "Йога",
    "order": 1,
    "workouts": ["3yvozj", "hfgxlo", "kcx5ai", "kt6ah4", "mrhuag"]
  },
  "kfpq8e": {
    "_id": "kfpq8e",
    "description": "это система упражнений, целью которых является разогрев и растяжка мышц. Стретчинг может использоваться как в комплексе с другими направлениями, так и самостоятельно.",
    "directions": ["статический", "динамический", "пассивный", "активный"],
    "fitting": [
      "Улучшить осанку и координацию",
      "Хотите подтянуть тело, смоделировать мышечный корсет",
      "Улучшить кровообращение и обмен веществ"
    ],
    "nameEN": "Stretching",
    "nameRU": "Стретчинг",
    "order": 2,
    "workouts": ["9mefwq", "9yolz2", "pi5vtr"]
  },
  "q02a6i": {
    "_id": "q02a6i",
    "description": "BodyFlex – система, в которой физические упражнения сочетаются с дыхательной гимнастикой. Эффективный фитнес дома.",
    "directions": ["базовый", "продвинутый"],
    "fitting": [
      "Хотите укрепить легкие",
      "Улучшить пищеварение",
      "Ускорить метаболизм"
    ],
    "nameEN": "BodyFlex",
    "nameRU": "Бодифлекс",
    "order": 5,
    "workouts": ["xlpkqy", "17oz5f", "pyvaec"]
  },
  "ypox9r": {
    "_id": "ypox9r",
    "description": "Фитнес и танцы могут великолепно сочетаться. Танцевальный фитнес – это объединение хореографии и аэробики.",
    "directions": ["Зумба", "Dance-mix", "Caribbean-mix"],
    "fitting": [
      "Хотите укрепить мышцы",
      "Хотите сбросить лишний вес",
      "Любите танцы и хотите совместить приятное с полезным."
    ],
    "nameEN": "DanceFitness",
    "nameRU": "Танцевальный фитнес",
    "order": 3,
    "workouts": ["gh7bd5", "hwsut5", "n18r8v", "dq9rzo", "rr70ie"]
  }
}
